Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_teeth_d7_desc
source: Inspiziere dein Zahnfleisch im Spiegel. Sieht es rosa und gesund aus oder gibt es rötliche, blutende Stellen?
en: Inspect your gums in the mirror. Does it look pink and healthy or are there reddish, bleeding spots?
es: Inspecciona tus encías en el espejo. ¿Se ve rosado y saludable o tiene manchas rojizas y sangrantes?
fr: Inspectez vos gencives dans le miroir. Est-ce qu'il a l'air rose et sain ou y a-t-il des taches rougeâtres et saignantes ?
hi: दर्पण में अपने मसूड़ों का निरीक्षण करें। क्या यह गुलाबी और स्वस्थ दिखता है या इसमें लाल, खून बहने वाले धब्बे हैं?
it: Esamina le gengive allo specchio. Sembra rosa e sano o ci sono macchie rossastre e sanguinanti?
ja: 鏡で歯茎をチェックしてください。ピンク色で健康的に見えますか、それとも赤みがかった出血斑がありますか?
ko: 거울로 잇몸을 살펴보세요. 분홍색이고 건강해 보입니까, 아니면 붉고 출혈이 있는 반점이 있습니까?
nl: Inspecteer uw tandvlees in de spiegel. Ziet het er roze en gezond uit of zijn er roodachtige, bloedende plekken?
pl: Sprawdź swoje dziąsła w lustrze. Czy wygląda na różowy i zdrowy, czy też są na nim czerwonawe, krwawiące plamy?
pt: Inspecione suas gengivas no espelho. Parece rosado e saudável ou há manchas avermelhadas e sangrantes?
ru: Осмотрите свои десны в зеркале. Выглядит ли он розовым и здоровым или есть красноватые кровоточащие пятна?
tr: Aynada diş etlerinizi inceleyin. Pembe ve sağlıklı mı görünüyor yoksa kırmızımsı, kanayan lekeler var mı?
zh_hans: 对着镜子检查你的牙龈。它看起来是粉红色的、健康的还是有微红的出血点？
zh_hant: 對著鏡子檢查你的牙齦。它看起來是粉紅色的、健康的還是有微紅的出血點？

# prog_teeth_d7_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d7_t2
source: Zahnfleisch-Check durchgeführt
en: Gum check carried out
es: Se realizó un control de encías.
fr: Contrôle des gencives effectué
hi: मसूड़ों की जांच की गई
it: Eseguito controllo gengivale
ja: 歯肉チェックを実施しました
ko: 잇몸체크를 진행했습니다
nl: Tandvleescontrole uitgevoerd
pl: Przeprowadzono kontrolę gumy
pt: Verificação de gengiva realizada
ru: Проведена проверка десен
tr: Diş eti kontrolü yapıldı
zh_hans: 进行牙龈检查
zh_hant: 進行牙齦檢查

# prog_teeth_phase_desc_dentale_langlebigkei
source: Dentale Langlebigkeit
en: Dental longevity
es: longevidad dental
fr: Longévité dentaire
hi: दंत दीर्घायु
it: Longevità dentale
ja: 歯の寿命
ko: 치과 장수
nl: Tandheelkundige levensduur
pl: Długowieczność zębów
pt: Longevidade dentária
ru: Стоматологическое долголетие
tr: Diş ömrü
zh_hans: 牙齿寿命
zh_hant: 牙齒壽命

# prog_teeth_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_wakeup_d1_desc
source: Snoozen fragmentiert den Schlaf und macht dich müder. Wenn der Wecker klingelt, stehen die Füße in 5 Sekunden auf dem Boden.
en: Snoozing fragments sleep and makes you more tired. When the alarm goes off, your feet will be on the floor in 5 seconds.
es: Dormir fragmenta el sueño y te cansa más. Cuando suene la alarma, tus pies estarán en el suelo en 5 segundos.
fr: La sieste fragmente le sommeil et vous rend plus fatigué. Lorsque l'alarme se déclenche, vos pieds seront au sol dans 5 secondes.
hi: झपकी लेने से नींद के टुकड़े टुकड़े हो जाते हैं और आप अधिक थक जाते हैं। जब अलार्म बजता है, तो 5 सेकंड में आपके पैर फर्श पर होंगे।
it: Il posticipo interrompe il sonno e ti rende più stanco. Quando suona l'allarme, i tuoi piedi saranno a terra in 5 secondi.
ja: スヌーズ断片は眠ってしまい、さらに疲れやすくなります。アラームが鳴ると、5秒以内に足が床に着きます。
ko: 다시 알림 조각은 잠을 자고 더 피곤하게 만듭니다. 알람이 울리면 5초 안에 발이 바닥에 닿게 됩니다.
nl: Snoozen verstoort de slaap en maakt je vermoeider. Als het alarm afgaat, staan ​​je voeten binnen 5 seconden op de grond.
pl: Drzemanie fragmentów usypia i powoduje większe zmęczenie. Gdy włączy się alarm, za 5 sekund Twoje stopy znajdą się na podłodze.
pt: Cochilar fragmenta o sono e deixa você mais cansado. Quando o alarme tocar, seus pés estarão no chão em 5 segundos.
ru: Дремлющие фрагменты засыпают и делают вас более утомленным. Когда сработает будильник, ваши ноги окажутся на полу через 5 секунд.
tr: Ertelenen parçalar uyutur ve sizi daha çok yorar. Alarm çaldığında ayaklarınız 5 saniye içinde yerde olacaktır.
zh_hans: 打瞌睡会让你更累。当闹钟响起时，您的脚将在 5 秒内落地。
zh_hant: 打瞌睡會讓你更累。當鬧鐘響起時，您的腳將在 5 秒內落地。

# prog_wakeup_d1_t1
source: Beim 1. Weckerklingeln aufgestanden
en: Got up on the first alarm ring
es: Me levanté al primer timbre de alarma.
fr: Je me suis levé à la première sonnerie d'alarme
hi: पहली अलार्म घंटी बजते ही उठ गया
it: Mi sono alzato al primo squillo della sveglia
ja: 最初のアラーム音で起きた
ko: 첫 번째 알람 소리에 일어났다
nl: Opgestaan ​​bij de eerste wekker
pl: Wstałam po pierwszym sygnale budzika
pt: Levantei-me no primeiro toque de alarme
ru: Встал по первому звонку будильника
tr: İlk alarm zilinde kalktım
zh_hans: 闹钟一响就起床了
zh_hant: 鬧鐘一響就起床了

# prog_wakeup_d1_t2
source: Snooze-Taste NICHT berührt
en: Snooze button NOT touched
es: Botón de repetición NO tocado
fr: Bouton Snooze NON touché
hi: स्नूज़ बटन को नहीं छुआ गया
it: Pulsante snooze NON toccato
ja: スヌーズボタンに触れていない
ko: 스누즈 버튼을 터치하지 않음
nl: Sluimerknop NIET aangeraakt
pl: Przycisk drzemki NIE został dotknięty
pt: Botão de soneca NÃO tocado
ru: Кнопка повтора НЕ нажата
tr: Erteleme düğmesine dokunulmadı
zh_hans: 未触摸贪睡按钮
zh_hant: 未觸摸貪睡按鈕

# prog_wakeup_d1_title
source: Der Snooze-Bann
en: The snooze ban
es: La prohibición de posponer la alarma
fr: L'interdiction de la répétition
hi: झपकी लेना प्रतिबंध
it: Il divieto di posticipazione
ja: スヌーズ禁止
ko: 스누즈 금지
nl: Het snoozeverbod
pl: Zakaz drzemki
pt: A proibição da soneca
ru: Запрет на повтор
tr: Erteleme yasağı
zh_hans: 贪睡禁令
zh_hant: 貪睡禁令

# prog_wakeup_d2_desc
source: Platziere das Handy/den Wecker so weit weg vom Bett, dass du physisch aufstehen MUSST, um ihn auszumachen.
en: Place the phone/alarm clock so far away from the bed that you HAVE to physically get up to turn it off.
es: Coloque el teléfono/despertador tan lejos de la cama que DEBE levantarse físicamente para apagarlo.
fr: Placez le téléphone/réveil si loin du lit que vous DEVEZ vous lever physiquement pour l'éteindre.
hi: फ़ोन/अलार्म घड़ी को बिस्तर से इतनी दूर रखें कि आपको उसे बंद करने के लिए उठना पड़े।
it: Posiziona il telefono/sveglia così lontano dal letto che DEVI alzarti fisicamente per spegnerlo.
ja: 電話や目覚まし時計をベッドから遠く離れた場所に置くと、電源を切るには物理的に起き上がらなければなりません。
ko: 전화/알람시계를 침대에서 너무 멀리 배치하여 끄려면 직접 일어나야 합니다.
nl: Plaats de telefoon/wekker zo ver van het bed dat u fysiek MOET opstaan ​​om hem uit te zetten.
pl: Umieść telefon/budzik tak daleko od łóżka, że ​​MUSISZ fizycznie wstać, aby go wyłączyć.
pt: Coloque o telefone/despertador tão longe da cama que você PRECISA se levantar fisicamente para desligá-lo.
ru: Поместите телефон/будильник так далеко от кровати, что вам придется физически встать, чтобы его выключить.
tr: Telefonu/çalar saati yataktan o kadar uzağa yerleştirin ki, kapatmak için fiziksel olarak kalkmanız GEREKİR.
zh_hans: 将电话/闹钟放在离床太远的地方，您必须站起来才能将其关闭。
zh_hant: 將電話/鬧鐘放在離床太遠的地方，您必須站起來才能關閉。

# prog_wakeup_d2_t1
source: Beim 1. Weckerklingeln aufgestanden
en: Got up on the first alarm ring
es: Me levanté al primer timbre de alarma.
fr: Je me suis levé à la première sonnerie d'alarme
hi: पहली अलार्म घंटी बजते ही उठ गया
it: Mi sono alzato al primo squillo della sveglia
ja: 最初のアラーム音で起きた
ko: 첫 번째 알람 소리에 일어났다
nl: Opgestaan ​​bij de eerste wekker
pl: Wstałam po pierwszym sygnale budzika
pt: Levantei-me no primeiro toque de alarme
ru: Встал по первому звонку будильника
tr: İlk alarm zilinde kalktım
zh_hans: 闹钟一响就起床了
zh_hant: 鬧鐘一響就起床了

# prog_wakeup_d2_t2
source: Physisch aus dem Bett gezwungen
en: Physically forced out of bed
es: Obligado físicamente a levantarse de la cama
fr: Physiquement forcé de sortir du lit
hi: शारीरिक रूप से बिस्तर से बाहर निकलने के लिए मजबूर किया गया
it: Fisicamente costretto ad alzarsi dal letto
ja: 物理的にベッドから強制的に起こされる
ko: 육체적으로 침대에서 강제로 나가게 됨
nl: Fysiek uit bed gedwongen
pl: Fizycznie zmuszony do wstania z łóżka
pt: Forçado fisicamente a sair da cama
ru: Физически вынудили встать с постели
tr: Fiziksel olarak yataktan kalkmaya zorlandı
zh_hans: 身体上被迫下床
zh_hant: 身體上被迫下床

# prog_wakeup_d2_title
source: Wecker weit weg
en: Alarm clock far away
es: Despertador muy lejos
fr: Réveil au loin
hi: अलार्म घड़ी बहुत दूर
it: Sveglia lontana
ja: 目覚まし時計が遠くにある
ko: 멀리 떨어진 알람시계
nl: Wekker ver weg
pl: Budzik daleko
pt: Despertador longe
ru: Будильник далеко
tr: Çalar saat çok uzakta
zh_hans: 闹钟在远处
zh_hant: 鬧鐘在遠處

# prog_wakeup_d3_desc
source: Mache sofort nach dem Aufstehen das Licht an oder öffne die Vorhänge. Helles Licht stoppt die Melatonin-Produktion schlagartig.
en: Turn on the lights or open the curtains as soon as you get up. Bright light suddenly stops melatonin production.
es: Enciende las luces o abre las cortinas nada más levantarte. La luz brillante detiene repentinamente la producción de melatonina.
fr: Allumez les lumières ou ouvrez les rideaux dès que vous vous levez. Une lumière vive arrête soudainement la production de mélatonine.
hi: जैसे ही आप उठें, लाइटें जला दें या पर्दे खोल दें। तेज रोशनी अचानक मेलाटोनिन उत्पादन बंद कर देती है।
it: Accendi le luci o apri le tende non appena ti alzi. La luce intensa interrompe improvvisamente la produzione di melatonina.
ja: 起きたらすぐに照明をつけるか、カーテンを開けてください。明るい光はメラトニンの生成を突然停止させます。
ko: 일어나자마자 불을 켜거나 커튼을 열어주세요. 밝은 빛이 갑자기 멜라토닌 생산을 중단합니다.
nl: Doe de lichten aan of open de gordijnen zodra je opstaat. Fel licht stopt plotseling de aanmaak van melatonine.
pl: Włącz światło lub odsuń zasłony zaraz po wstaniu. Jasne światło nagle zatrzymuje produkcję melatoniny.
pt: Acenda as luzes ou abra as cortinas assim que se levantar. A luz brilhante interrompe repentinamente a produção de melatonina.
ru: Включите свет или откройте шторы, как только встанете. Яркий свет внезапно останавливает выработку мелатонина.
tr: Uyanır uyanmaz ışıkları açın veya perdeleri açın. Parlak ışık aniden melatonin üretimini durdurur.
zh_hans: 起床后立即打开灯或打开窗帘。强光突然停止褪黑激素的产生。
zh_hant: 起床後立即打開燈或打開窗簾。強光突然停止褪黑激素的產生。

# prog_wakeup_d3_t1
source: Beim 1. Weckerklingeln aufgestanden
en: Got up on the first alarm ring
es: Me levanté al primer timbre de alarma.
fr: Je me suis levé à la première sonnerie d'alarme
hi: पहली अलार्म घंटी बजते ही उठ गया
it: Mi sono alzato al primo squillo della sveglia
ja: 最初のアラーム音で起きた
ko: 첫 번째 알람 소리에 일어났다
nl: Opgestaan ​​bij de eerste wekker
pl: Wstałam po pierwszym sygnale budzika
pt: Levantei-me no primeiro toque de alarme
ru: Встал по первому звонку будильника
tr: İlk alarm zilinde kalktım
zh_hans: 闹钟一响就起床了
zh_hant: 鬧鐘一響就起床了

# prog_wakeup_d3_t2
source: Sofort Licht ausgesetzt
en: Immediately exposed to light
es: Inmediatamente expuesto a la luz.
fr: Immédiatement exposé à la lumière
hi: तुरंत प्रकाश के संपर्क में आया
it: Subito esposto alla luce
ja: すぐに光にさらされる
ko: 즉시 빛에 노출됨
nl: Onmiddellijk blootgesteld aan licht
pl: Natychmiast wystawiony na działanie światła
pt: Imediatamente exposto à luz
ru: Сразу же подвергается воздействию света
tr: Hemen ışığa maruz
zh_hans: 立即暴露在光线下
zh_hant: 立即暴露在光線下

# prog_wakeup_d3_title
source: Licht-Injektion
en: Light injection
es: Inyección de luz
fr: Injection de lumière
hi: हल्का इंजेक्शन
it: Iniezione leggera
ja: 光注入
ko: 광분사
nl: Lichte injectie
pl: Lekki wtrysk
pt: Injeção de luz
ru: Легкая инъекция
tr: Işık enjeksiyonu
zh_hans: 光注入
zh_hant: 光注入

# prog_wakeup_d4_desc
source: Trinke sofort ein Glas Wasser und strecke dich für 2 Minuten. Aktiviere den Kreislauf, bevor das Gehirn Ausreden findet.
en: Immediately drink a glass of water and stretch for 2 minutes. Activate the circuit before the brain makes excuses.
es: Bebe inmediatamente un vaso de agua y estira durante 2 minutos. Activa el circuito antes de que el cerebro ponga excusas.
fr: Buvez immédiatement un verre d'eau et étirez-vous pendant 2 minutes. Activez le circuit avant que le cerveau ne trouve des excuses.
hi: तुरंत एक गिलास पानी पिएं और 2 मिनट तक स्ट्रेच करें। इससे पहले कि मस्तिष्क कोई बहाना बनाये, सर्किट सक्रिय करें।
it: Bere immediatamente un bicchiere d'acqua e fare stretching per 2 minuti. Attiva il circuito prima che il cervello trovi delle scuse.
ja: すぐにコップ一杯の水を飲み、2分間ストレッチしてください。脳が言い訳をする前に回路を活性化させましょう。
ko: 즉시 물 한 컵을 마시고 2분간 스트레칭을 해주세요. 뇌가 변명하기 전에 회로를 활성화하세요.
nl: Drink onmiddellijk een glas water en stretch gedurende 2 minuten. Activeer het circuit voordat de hersenen excuses verzinnen.
pl: Natychmiast wypij szklankę wody i rozciągaj przez 2 minuty. Aktywuj obwód, zanim mózg zacznie szukać wymówek.
pt: Beba imediatamente um copo de água e estique por 2 minutos. Ative o circuito antes que o cérebro dê desculpas.
ru: Сразу выпейте стакан воды и потянитесь в течение 2 минут. Активируйте эту схему, прежде чем мозг начнет оправдываться.
tr: Hemen bir bardak su içip 2 dakika esneme yapın. Beyin bahaneler üretmeden devreyi etkinleştirin.
zh_hans: 立即喝一杯水并伸展2分钟。在大脑找借口之前激活电路。
zh_hant: 立即喝一杯水並伸展2分鐘。在大腦找藉口之前先啟動電路。

# prog_wakeup_d4_t1
source: Beim 1. Weckerklingeln aufgestanden
en: Got up on the first alarm ring
es: Me levanté al primer timbre de alarma.
fr: Je me suis levé à la première sonnerie d'alarme
hi: पहली अलार्म घंटी बजते ही उठ गया
it: Mi sono alzato al primo squillo della sveglia
ja: 最初のアラーム音で起きた
ko: 첫 번째 알람 소리에 일어났다
nl: Opgestaan ​​bij de eerste wekker
pl: Wstałam po pierwszym sygnale budzika
pt: Levantei-me no primeiro toque de alarme
ru: Встал по первому звонку будильника
tr: İlk alarm zilinde kalktım
zh_hans: 闹钟一响就起床了
zh_hant: 鬧鐘一響就起床了

# prog_wakeup_d4_t2
source: Kreislauf direkt hochgefahren
en: The circuit started up straight away
es: El circuito se puso en marcha de inmediato.
fr: Le circuit a démarré aussitôt
hi: सर्किट तुरंत चालू हो गया
it: Il circuito è iniziato subito
ja: 回路はすぐに起動しました
ko: 서킷은 곧바로 시작됐다
nl: Het circuit kwam meteen in werking
pl: Obwód ruszył natychmiast
pt: O circuito começou imediatamente
ru: Схема запустилась сразу
tr: Devre hemen başladı
zh_hans: 电路立即启动
zh_hant: 電路立即啟動

# prog_wakeup_d4_title
source: Wasser & Bewegung
en: Water & exercise
es: Agua y ejercicio
fr: Eau et exercice
hi: पानी और व्यायाम
it: Acqua ed esercizio fisico
ja: 水分補給と運動
ko: 물과 운동
nl: Water en beweging
pl: Woda i ćwiczenia
pt: Água e exercício
ru: Вода и упражнения
tr: Su ve egzersiz
zh_hans: 水和运动
zh_hant: 水和運動

# prog_wakeup_d5_desc
source: Warum stehst du so früh auf? Rufe dir dein wichtigstes Ziel des Tages in Erinnerung, noch während du die Decke zurückschlägst.
en: Why are you getting up so early? As you pull back the covers, remind yourself of your most important goal of the day.
es: ¿Por qué te levantas tan temprano? Mientras retira las mantas, recuerde su objetivo más importante del día.
fr: Pourquoi tu te lèves si tôt ? En retirant les couvertures, rappelez-vous votre objectif le plus important de la journée.
hi: तुम इतनी जल्दी क्यों उठ रहे हो? जैसे ही आप कवर वापस खींचते हैं, अपने आप को दिन के अपने सबसे महत्वपूर्ण लक्ष्य की याद दिलाएं।
it: Perché ti alzi così presto? Mentre scosti le coperte, ricorda a te stesso il tuo obiettivo più importante della giornata.
ja: なぜそんなに早く起きるのですか？カバーを元に戻すときに、その日の最も重要な目標を思い出してください。
ko: 왜 이렇게 일찍 일어나요? 덮개를 뒤로 젖힐 때 오늘의 가장 중요한 목표를 상기하십시오.
nl: Waarom sta je zo vroeg op? Terwijl u de dekens opentrekt, herinnert u uzelf aan uw belangrijkste doel van de dag.
pl: Dlaczego wstajesz tak wcześnie? Odsuwając kołdrę, przypomnij sobie o swoim najważniejszym celu dnia.
pt: Por que você está acordando tão cedo? Ao puxar as cobertas, lembre-se do objetivo mais importante do dia.
ru: Почему ты встаешь так рано? Откидывая одеяло, напомните себе о своей самой важной цели на день.
tr: Neden bu kadar erken kalkıyorsun? Örtüleri geri çekerken kendinize günün en önemli hedefini hatırlatın.
zh_hans: 你为什么起这么早？当您拉开被子时，提醒自己当天最重要的目标。
zh_hant: 為什麼起這麼早？當您拉開被子時，提醒自己當天最重要的目標。

# prog_wakeup_d5_t1
source: Beim 1. Weckerklingeln aufgestanden
en: Got up on the first alarm ring
es: Me levanté al primer timbre de alarma.
fr: Je me suis levé à la première sonnerie d'alarme
hi: पहली अलार्म घंटी बजते ही उठ गया
it: Mi sono alzato al primo squillo della sveglia
ja: 最初のアラーム音で起きた
ko: 첫 번째 알람 소리에 일어났다
nl: Opgestaan ​​bij de eerste wekker
pl: Wstałam po pierwszym sygnale budzika
pt: Levantei-me no primeiro toque de alarme
ru: Встал по первому звонку будильника
tr: İlk alarm zilinde kalktım
zh_hans: 闹钟一响就起床了
zh_hant: 鬧鐘一響就起床了

# prog_wakeup_d5_t2
source: Tagesziel visualisiert
en: Daily goal visualized
es: Meta diaria visualizada
fr: Objectif quotidien visualisé
hi: दैनिक लक्ष्य की कल्पना की गई
it: Obiettivo giornaliero visualizzato
ja: 毎日の目標を視覚化
ko: 시각화된 일일 목표
nl: Dagelijks doel gevisualiseerd
pl: Wizualizacja dziennego celu
pt: Meta diária visualizada
ru: Ежедневная цель визуализирована
tr: Günlük hedef görselleştirildi
zh_hans: 每日目标可视化
zh_hant: 每日目標可視化

# prog_wakeup_d5_title
source: Das Morgen-Warum
en: The tomorrow why
es: El mañana por qué
fr: Le demain pourquoi
hi: कल क्यों
it: Il domani perché
ja: 明日はなぜ
ko: 내일은 왜
nl: De morgen waarom
pl: Jutro dlaczego
pt: O amanhã porque
ru: Завтра, почему
tr: Yarın neden
zh_hans: 明天为什么
zh_hant: 明天為什麼

# prog_wakeup_d6_desc
source: Versuche, auch am Wochenende maximal 30-60 Minuten von deiner unter der Woche gewohnten Aufstehzeit abzuweichen.
en: Try to deviate from your usual get-up time during the week by a maximum of 30-60 minutes, even on the weekend.
es: Intente desviarse de su hora habitual de levantarse durante la semana entre 30 y 60 minutos como máximo, incluso los fines de semana.
fr: Essayez de vous écarter de votre heure de lever habituelle pendant la semaine d'un maximum de 30 à 60 minutes, même le week-end.
hi: सप्ताह के दौरान अपने सामान्य उठने के समय से अधिकतम 30-60 मिनट का विचलन करने का प्रयास करें, यहाँ तक कि सप्ताहांत पर भी।
it: Cerca di deviare dal tuo orario abituale durante la settimana di un massimo di 30-60 minuti, anche nel fine settimana.
ja: 週末であっても、平日は通常の起床時間を最大 30 ～ 60 分ずらすようにしてください。
ko: 주말에도 주중에는 평소 기상 시간에서 최대 30~60분 정도 벗어나도록 노력하세요.
nl: Probeer doordeweeks maximaal 30-60 minuten af ​​te wijken van uw gebruikelijke opstatijd, ook in het weekend.
pl: Spróbuj odejść od zwykłej godziny wstawania w ciągu tygodnia o maksymalnie 30–60 minut, nawet w weekendy.
pt: Tente desviar-se do seu horário habitual de levantar durante a semana em no máximo 30-60 minutos, mesmo no fim de semana.
ru: Старайтесь отклоняться от обычного времени подъема в течение недели максимум на 30–60 минут, даже в выходные.
tr: Hafta içi her zamanki kalkma saatinizden, hatta hafta sonu bile maksimum 30-60 dakika sapmaya çalışın.
zh_hans: 尝试将一周中通常的起床时间最多偏离 30-60 分钟，即使在周末也是如此。
zh_hant: 試著將一週中通常的起床時間偏離高達 30-60 分鐘，即使在週末也是如此。

# prog_wakeup_d6_t1
source: Zur Zielzeit (bzw. +30 Min) aufgestanden
en: Got up at the target time (or +30 minutes).
es: Me levanté a la hora prevista (o +30 minutos).
fr: Je me suis levé à l'heure cible (soit +30 minutes).
hi: लक्ष्य समय (या +30 मिनट) पर उठें।
it: Alzarsi all'ora prevista (o +30 minuti).
ja: 目標時間（＋30分）に起床。
ko: 목표 시간(또는 +30분)에 일어났습니다.
nl: Opgestaan ​​op de streeftijd (of +30 minuten).
pl: Wstałem o docelowej godzinie (lub +30 minut).
pt: Acordei na hora prevista (ou +30 minutos).
ru: Встали в заданное время (или +30 минут).
tr: Hedef saatte (veya +30 dakika) kalktık.
zh_hans: 在目标时间（或 +30 分钟）起床。
zh_hant: 在目標時間（或 +30 分鐘）起床。

# prog_wakeup_d6_t2
source: Wochenend-Jetlag vermieden
en: Avoided weekend jet lag
es: Evitar el desfase horario del fin de semana
fr: Décalage horaire évité le week-end
hi: सप्ताहांत जेट लैग से बचा गया
it: Jet lag evitato nel fine settimana
ja: 週末の時差ぼけを回避
ko: 주말 시차증 방지
nl: Jetlag in het weekend vermeden
pl: Uniknięto weekendowego jet lag
pt: Jet lag evitado no fim de semana
ru: Избежать смены часовых поясов на выходных
tr: Hafta sonu jet lag'ı önlendi
zh_hans: 避免周末时差
zh_hant: 避免週末時差

# prog_wakeup_d6_title
source: Rhythmus halten
en: Keep rhythm
es: mantener el ritmo
fr: Gardez le rythme
hi: लय बनाए रखें
it: Mantieni il ritmo
ja: リズムを保つ
ko: 리듬 유지
nl: Houd ritme
pl: Zachowaj rytm
pt: Mantenha o ritmo
ru: Держите ритм
tr: Ritmi koruyun
zh_hans: 保持节奏
zh_hant: 保持節奏

# prog_wakeup_d7_desc
source: Genieße die Stille des frühen Sonntagmorgens. Mach dir einen guten Kaffee oder Tee, während der Rest der Welt noch schläft.
en: Enjoy the silence of early Sunday morning. Make yourself a good coffee or tea while the rest of the world is still sleeping.
es: Disfrute del silencio de la madrugada del domingo. Prepárate un buen café o té mientras el resto del mundo sigue durmiendo.
fr: Profitez du silence du dimanche matin. Préparez-vous un bon café ou un bon thé pendant que le reste du monde dort encore.
hi: रविवार की सुबह की शांति का आनंद लें। जब बाकी दुनिया अभी भी सो रही हो तो अपने लिए एक अच्छी कॉफी या चाय बनाएं।
it: Godetevi il silenzio della domenica mattina presto. Preparati un buon caffè o un tè mentre il resto del mondo sta ancora dormendo.
ja: 日曜日の早朝の静けさをお楽しみください。世界の他の人々がまだ寝ている間に、おいしいコーヒーや紅茶を淹れてください。
ko: 일요일 이른 아침의 고요함을 즐겨보세요. 세상 사람들이 아직 자고 있는 동안 맛있는 커피나 차를 만들어 보세요.
nl: Geniet van de stilte van de vroege zondagochtend. Zet een goede koffie of thee voor jezelf terwijl de rest van de wereld nog slaapt.
pl: Ciesz się ciszą niedzielnego poranka. Zrób sobie dobrą kawę lub herbatę, gdy reszta świata jeszcze śpi.
pt: Aproveite o silêncio da manhã de domingo. Prepare um bom café ou chá enquanto o resto do mundo ainda dorme.
ru: Наслаждайтесь тишиной раннего воскресного утра. Сделайте себе хороший кофе или чай, пока остальной мир еще спит.
tr: Pazar sabahının erken saatlerindeki sessizliğin tadını çıkarın. Dünyanın geri kalanı hala uykudayken kendinize güzel bir kahve veya çay yapın.
zh_hans: 享受周日清晨的宁静。当世界其他地方还在睡觉时，为自己泡一杯好咖啡或茶。
zh_hant: 享受週日清晨的寧靜。當世界其他地方還在睡覺時，為自己泡一杯好咖啡或茶。

# prog_wakeup_d7_t1
source: Zur Zielzeit aufgestanden
en: Got up at the finish time
es: Me levanté al final
fr: Je me suis levé à l'heure d'arrivée
hi: समापन समय पर उठे
it: Mi sono alzato all'ora di fine
ja: 終了時間に起きた
ko: 끝나는 시간에 일어나서
nl: Opgestaan ​​op de eindtijd
pl: Wstałem o godzinie mety
pt: Levantei na hora final
ru: Встал в последний момент
tr: Bitiş saatinde kalktım
zh_hans: 到了结束时间就起床了
zh_hant: 到了結束時間就起床了

# prog_wakeup_d7_t2
source: Die morgendliche Stille genossen
en: Enjoyed the morning silence
es: Disfruté del silencio de la mañana.
fr: J'ai apprécié le silence du matin
hi: सुबह की शांति का आनंद लिया
it: Mi è piaciuto il silenzio mattutino
ja: 朝の静寂を満喫しました
ko: 아침의 침묵을 즐겼다
nl: Genoten van de ochtendstilte
pl: Cieszyłem się poranną ciszą
pt: Aproveitei o silêncio da manhã
ru: Наслаждалась утренней тишиной
tr: Sabah sessizliğinin tadını çıkardım
zh_hans: 享受清晨的宁静
zh_hant: 享受清晨的寧靜

# prog_wakeup_d7_title
source: Die Belohnung
en: The reward
es: la recompensa
fr: La récompense
hi: इनाम
it: La ricompensa
ja: 報酬
ko: 보상
nl: De beloning
pl: Nagroda
pt: A recompensa
ru: Награда
tr: Ödül
zh_hans: 奖励
zh_hant: 獎勵

# prog_wakeup_phase_desc_der_perfekte_start
source: Der perfekte Start
en: The perfect start
es: El comienzo perfecto
fr: Le début parfait
hi: एकदम सही शुरुआत
it: L'inizio perfetto
ja: 完璧なスタート
ko: 완벽한 시작
nl: Het perfecte begin
pl: Idealny początek
pt: O começo perfeito
ru: Идеальное начало
tr: Mükemmel başlangıç
zh_hans: 完美的开始
zh_hant: 完美的開始

# prog_wakeup_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld
